
/* Class = "IBUITextField"; placeholder = "ユーザ名"; ObjectID = "3"; */
"3.placeholder" = "ユーザ名";

/* Class = "IBUITextField"; placeholder = "パスワード"; ObjectID = "4"; */
"4.placeholder" = "パスワード";

/* Class = "IBUILabel"; text = "パスワードを保存："; ObjectID = "6"; */
"6.text" = "パスワードを保存：";
